<template>
  <div id="details">
    <detail :title="title" :timeAndSource="timeAndSource" :content="content"></detail>
    <router-view/>
  </div>
</template>

<script>
import detail from '../commonComponents/detail.vue'
export default {
  name: 'detailNewsFather',
  data () {
    return {
      title: '我是一个新闻标题',
      timeAndSource: '时间：2018-07-21     来源：华南农业大学',
      content: '7月16日下午，我校一年一度的统一战线暑期座谈会在惠州召开。会议通报了学校上半年有关工作，听取统一战线组织和成员的意见，围绕加快推进学校高水平大学建设，争取尽快跻身“双一流”的总体目标建言献策，共商学校发展大计。座谈会上，校党委副书记钟仰进分别从高水平大学建设工作、ESI学科建设进展、科研工作、服务乡村振兴战略、招生就业工作、人才引进培育、干部选任以及重点工程建设推进等内容，对学校上半年工作作了详细通报。党委统战部部长钟强对学校上半年统战工作开展情况作总结，并从继续鼓励支持各统一战线组织加强自身建设、抓好党外后备人才队伍培养、举办校党委常委与党外人士“午餐交流会”以及进一步推进统战理论研究等方面，介绍了我校统战工作的下半年工作计划。与会人员围绕会议主题以及学校重点工作踊跃发言、建言献策。他们充分肯定了学校为实现加快推进高水平大学建设，争取尽快跻身“双一流”的总体目标所出台的系列政策和措施，并分别从“双一流”大学建设指标考核、学科发展、教学与科研关系、人才引进与职称评定、体制机制深化改革以及民主党派后备人才培养等方面提出了意见与建议。通过前期认真调研，他们向校党委提交了9份调研报告。校党委李大胜书记在讲话中代表校党政领导班子对各统一战线组织和广大成员为学校的改革发展所做的深入调研和所提的意见建议表示感谢，并结合当前学校工作和统一战线实际情况，就学校发展的目标、近期的主要任务以及需要破解的难题，谈设想、提思路。他重点围绕成果倍增计划、高水平本科教育、服务乡村振兴战略、人才评价机制、内部治理体系、办学资金筹措与使用等内容与大家进行了充分交流。\n' +
        '李大胜书记对接下来各统一战线组织工作提出了两点意见：一是要积极开展基层组织活动，增强凝聚力和向心力，不断丰富内容和形式，体现特色，形成华农品牌。二是要坚持发展标准，注重发展质量，着重吸纳政治素质好、层次高、有代表性、有发展潜力的同志加入。最后，李大胜书记希望各统一战线组织继续充分发挥独特优势、广泛凝聚各方面的智慧与力量，紧紧围绕贯彻落实习近平总书记对广东提出的“四个走在全国前列”要求，找准关乎我校长远发展的重大问题及着力点，为实现我校加快高水平大学建设、跻身“双一流”的总体目标共同奋斗。会议期间，参会人员参观考察了博罗县长宁镇松树岗村和横河镇上良村，实地调研当地新农村建设与美丽乡村建设情况。\n' +
        '座谈会由党委统战部部长钟强主持。副校长温思美、吴鸿、杨运东，原校党委副书记、省政府参事室特聘参事胡浩民，学校各统一战线负责人、各级人大代表、政协委员、政府参事以及校办、组织部、人事处、发规处、财务处、校友会等职能部门负责人参加了会议。（文/图 党委统战部）\n' +
        '（责任编辑：汪路勇）'
    }
  },
  components: {
    'detail': detail
  }
}
</script>

<style>
</style>
