<template>
  <!-- 联合社成员单位简介 -->
  <div id="fl-menber-into" class="fl-container">
    <div id="fl-menber-into-head">联合社成员单位简介</div>
    <p>1：连平县丰隆种植专业合作社种植鹰嘴蜜桃100亩左右，茶叶5亩，板栗20亩左右，造林300亩左右。</p>
    <p>2：连平县连兴种养专业合作社种植鹰嘴蜜桃500亩左右，是连平县最大规模的果园地，已种植多年，全面挂果上市销售。</p>
    <p>3：连平县金生种养专业合作社是溪山种养专业户，现养殖山地鸡约3000只，山坑鱼15亩约10000尾，常年批量供应。</p>
    <p>4：连平县连宏达种养专业合作社，是养蜂蜜专业户，在九连山上养殖百余箱，并种植300亩杉树及毛竹200亩。</p>
    <p>5：连平县连生态种养专业合作社在内莞镇造林200多亩，高山油茶50亩。</p>
    <p>6：连平县炜森种养专业合作社在上坪古坑种植鹰嘴蜜桃50亩，造林上百亩，三华李20亩，鱼类养殖10亩左右。</p>
    <p>7：连平县塔下种植专业合作社是种植鹰嘴蜜桃专业户，种植鹰嘴蜜桃30亩。</p>
    <p>8：连平县陂头镇跃丰种养专业合作社是养殖专业户，在雄鸡电站大水库养殖水鱼3000尾，已批量上市。</p>
    <p>9：连平县隆街镇龙埔竹鼠养殖专业合作社位于连平县隆街镇龙浦村埔前屋，专业业养殖竹鼠面积10亩，养殖竹鼠数量10000只，常年循环批量供应。</p>
    <p>10：连平县众联兴种植专业合作社是上坪镇新陂种植高山油茶专业户，种植高山油茶300多亩，具有丰富的生产及销售经验，协助社员种植优良品种。</p>
    <p>11：连平县绿强种养专业合作社是以种植各类蔬菜为种，时令及反季节瓜菜，建立百亩蔬菜生产基地，养殖山地鸡基地8000方，数量15000只。</p>
    <p>12：连平县丰盛种植专业合作社，种植鹰嘴蜜桃1000棵左右，面积约100亩，三华李，早李，茶籽柑，贡柑约100亩。</p>
    <p>13：连平县嘉嘉种养专业合作社，是上坪中村种植鹰嘴蜜桃专业户，种植鹰嘴蜜桃合计200亩。</p>
    <p>14：连平县内莞镇七星墩种植专业合作社，是种植茶叶专业户，种植高山有机茶叶约200亩。</p>
    <p>15：连平县水口种养专业合作社，是养猪专业户，现有生猪100多头，种植沙糖桔60亩。</p>
    <p>16：连平县陂头镇正方粮油专业合作社，是种田大户，几年来一直承包水田近200亩，分别种植蕃薯、水稻及玉米并且种有三华李30亩。</p>
    <p>17：连平县彩安堂种养专业合作社，是陂头镇岩仔茶种植专业户，全社种植茶叶约150亩。</p>
    <p>18：连平县辉远种植专业合作社，是高莞镇种植油茶专业户，种植面积约50亩。</p>
    <p>19：连平县上坪镇腾飞沙糖桔种植专业合作社是种植沙糖桔专业户，现种植面积达1000亩。</p>
    <p>20：连平县家兴种植专业合作社，是种植蔬菜，玉米专业户，在高莞镇租荒田200余亩，种植百香果200亩。</p>
    <p>21：连平县森木花木苗圃场是专业生产育植果苗专业户，育植各类果苗面积约500亩。</p>
    <p>22：连平县邱美灵种养专业合作社是三华李种植专业户，在内莞径种植三华李约50亩。</p>
    <p>23：连平县旭旺种养专业合作社，是造林大户，造林面积达2000亩，种植鹰嘴蜜桃30亩，育苗5亩。</p>
    <p>24：连平县水文种养专业合作社，是坪中村鹰嘴蜜桃专业户、育苗专业户、养殖专业户，种养面积达150亩。</p>
    <p>25：连平县上坪惠联种植专业合作社，是上坪镇种植鹰嘴蜜桃专业户，种植面积约70亩。</p>
    <p>26：连平县骏发种养专业合作社，是种植鹰嘴蜜桃专业户、育苗专业户、养殖专业户，种养面积达150亩。</p>
    <p>27：连平县展望种植专业合作社，是造林及种植鹰嘴蜜桃专业户，种植面积约100亩。</p>
    <p>28：连平县美晋园种养专业合作社，是鹰嘴蜜桃种植专业户、苗木嫁接专业户，两项面积约50亩。</p>
    <p>29：连平县峰金种植专业合作社，是种植鹰嘴蜜桃专业户，已规划大型种植园。</p>
    <p>30：连平县文钦种植专业合作社，是鹰嘴蜜桃种植专业户，在中村水尾种植鹰嘴蜜桃面积约150亩，种植蕃薯50亩以上，制作农家薯干出售。</p>
    <p>31：连平县国太种养专业合作社，是上坪镇古坑种植鹰嘴蜜桃专业户，种植面积约50亩，苗木场20亩。</p>
    <p>32：连平县太阳升种植专业合作社，是上坪镇旗石种植鹰嘴蜜桃专业户，种植鹰嘴蜜桃约20亩。</p>
    <p>33：连平县正源果蔬种植专业合作社，是种植多种水果专业户，有三华李、鹰嘴蜜桃、早熟李约50亩，并养羊100多头。</p>
    <p>34：连平县福旺种养专业合作社，是上坪古坑种植鹰嘴蜜桃专业户，种植面积约50亩。</p>
    <p>35：连平县胜辉种养专业合作社，是种植鹰嘴蜜桃专业户，种植鹰嘴蜜桃及育苗场共80亩。</p>
    <p>36：连平县信利源种植专业合作社，是种植茶叶专业户，种植面积约30亩，毛竹100亩，造林100亩。</p>
    <p>37：连平县文朗种植专业合作社，是种植鹰嘴蜜桃专业户，种植面积约100亩。</p>
    <p>38：连平县碣石下种植专业合作社，是上坪古坑种植鹰嘴蜜桃专业户，种植面积50亩以上，种植水稻15亩以上。</p>
    <p>39：连平县绿佳种植专业合作社，上坪镇种植鹰嘴蜜桃专业户，并有多种水果兼种，共有面积约80亩。</p>
    <p>40：连平县新龙绿野康种养专业合作社，是养殖水鱼及养殖山地鸡专业户，常年养鸡量达3000只左右，鱼塘20亩。</p>
    <br>
  </div>
</template>

<script>
export default {
  name: 'menberIntroduce'
}
</script>

<style scoped>

</style>
